sifen_responses/lote_202404080002_respuesta_sifen.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><ns2:rResEnviLoteDe xmlns:ns2="http://ekuatia.set.gov.py/sifen/xsd"><ns2:dFecProc>2024-04-07T20:02:48-04:00</ns2:dFecProc><ns2:dCodRes>0301</ns2:dCodRes><ns2:dMsgRes>Lote no encolado para procesamiento {Contenido del zip vac&#237;o}</ns2:dMsgRes><ns2:dProtConsLote>0</ns2:dProtConsLote><ns2:dTpoProces>9</ns2:dTpoProces></ns2:rResEnviLoteDe></env:Body></env:Envelope>